const qstnList = [
  '사람을 만나면 나이 먼저 물어보고, 나보다 어리면 자연스럽게 반말이 나온다.',
  '대체로 말을 할 때 명령문으로 이야기한다.',
  '요즘 젊은 사람들이 노력은 하지 않고 세상 탓에 불평·불만만 늘어놓는다고 생각한다.',
  '후배의 장점이나 업적을 보면 나도 모르게 그의 단점이나 약점을 찾게 된다.',
  '"내가 너만 할 때는~" 이런 말을 자주 한다',
  '나보다 늦게 출근하는 직원이 거슬린다.',
  '고위 공직자나 유명 인사와 사적인 인연이 있으면 자꾸 얘기하게 된다.',
  '회식 자리에서 수저를 놓지 않거나 고기를 굽지 않아서 내가 움직이게 만드는 후배가 불쾌하다.',
  '낯선 방식으로 일하는 후배가 있다면 내가 일하는 방식을 알려준다.',
  '회식이나 워크숍을 개인적인 약속을 핑계로 빠지는 사람을 이해하기 어렵다.',
  '"~란 ~인 거야!"라는 식의 진리 명제를 자주 구사한다.',
  '자유롭게 의견을 말하라 해놓고 나중에 보면 내가 먼저 답을 제시한다.',
  '옷차림이나 인사 예절도 근무와 연관되므로 지적해도 된다고 생각한다.',
  '내가 한때 잘나가던 사람이었다는 것을 주변에 알리고 싶은 마음이 든다.',
  '연애사 같은 사생활 영역도 인생 선배로서 답을 제시해 줄 수 있다고 생각한다.',
  '내 의견에 반대한 후배나 직원을 두고두고 기억하는 편이다.',
  '미주알고주알 스타일로 업무를 지시하거나 확인한다.',
  '아무리 봐도 나보다 성실하고 열정적으로 일하는 사람은 없는 것 같다.',
  '어린아이에게도 배울 점이 있다는 원론에는 동의하지만 실제로 무언가를 배운 적은 없는 것 같다.',
  '버스나 지하철의 노약자석에 젊은 사람이 앉아있으면 비키라고 말하고 싶다.'
]

const infoList = [
  {
    name: '꼰대? 그게 뭐지?',
    desc: '축하합니다! 꼰대의 꼰자도 모르는 당신은 꼰대와는 거리가 아주 먼 사람이군요. 다른 꼰대에게 물들지 않고 지금의 태도를 변치 않으시기를 응원할게요.'
  },
  {
    name: '꼰대 꿈나무',
    desc: '꼰대의 기질이 스멀스멀~ 꼰대 새싹이 자라나는 중이군요. 노력한다면 충분히 고칠 수 있는 단계랍니다. 만약, 이대로 내버려 둔다면 본인도 모르는 사이에 완전체 찐꼰대가 되어 버릴지도 몰라요!'
  },
  {
    name: '꼰대 경계경보 발령',
    desc: '나만 모르고 모두가 다 아는 꼰대인 당신! 이미 주변에선 꼰대로 소문나 있을 거예요. 하지만 자신을 돌아보고 주변을 배려한다면 꼰대를 벗어날 가능성이 충분해 보입니다. 당신의 꼰대 탈출을 응원합니다.'
  },
  {
    name: '자숙 기간 필요',
    desc: 'OMG, 찐꼰대인 당신! 지나치게 자신의 모습에 심취하여 주변을 돌아보지 못하고 있지는 않나요? 자숙의 시간이 필요해 보입니다. 아, 혹시 코웃음만 치고 인정하지 않으신다면 그야말로 &lt;완전체&gt; 라는 증거랍니다.'
  }
]
